<?php   if (!defined('BASEPATH')) exit('No direct script access allowed'); ?>

<link rel="stylesheet" href="css/home.css" type="text/css" />
<h2>PHP coding & Design</h2>
<p>
       เว็บไซต์เกี่ยวกับการเขียนโปรแกรมเว็บแอพพลิเคชั่นด้วยภาษา PHP เพื่อพัฒนาโปรแกรมแบบง่ายๆ ขั้นพื้นฐานสำหรับใช้เป็นแนวคิด เป็นตัวอย่าง นำไปสู่การพัฒนาต่อยอดให้เป็นโปรแกรมที่ใช้งานได้จริง ทั้งงานส่วนตัวและองค์กรที่ต้องการระบบไอทีสำหรับช่วยงานด้านธุรการ หรือใช้เก็บข้อมูลเพื่อนำมาวิเคราะห์สำหรับใช้ตัดสินใจในงานเล็กๆน้อยๆ ของตนเอง
</p>
<address>
อ่านบทความ และอัพเดตตัวอย่างเพิ่มเติมได้ที่ <br/>
<span style="color:#0085E3">http://www.sunzan-design.com<span>
</address>